{
  "Header": {
    "about": "Η εταιρεία",
    "services": "Υπηρεσίες",
    "work": "Η δουλειά μας",
    "contact": "Επικοινωνία"
  },

  "About": {
    "title": "Σχετικά με εμάς", 
    "text": "Η Papanikos Plexiglas είναι η συνέχεια μιας μακροχρόνιας οικογενειακής επιχείρησης στον Άλιμο, στα νότια προάστια της Αθήνας. Με πολυετή εμπειρία στον τομέα της κατασκευής ακρυλικών, δέσμευση στην δεξιοτεχνία και αρτιότητα, και πάθος για πειραματισμό, στον χώρος μας ενσωματώνουμε πλέον νέες τεχνικές και υλικά, πάντα με γνώμονα την υλοποίηση μιας ιδέας σε υψηλής ποιότητας κατά παραγγελία δημιουργία."
  },

  "Services": {
    "title": "Υπηρεσίες",
    "subTtile1": "Προμήθεια υλικών",
    "text1": "Στο χώρο εργασίας μας μπορείτε να βρείτε μεγάλη ποικιλία από ακρυλικά σε διάφορα χρώματα, υφές και πάχη, στις επιθυμητές διαστάσεις για τις κατά παραγγελία κατασκευές σας. Επίσης υλικά όπως μαλακό ξύλο ή φύλλα αλουμινίου μπορούν να παραγγελθούν κατά περίπτωση ώστε να υποστούν επεξεργασία με τον εξοπλισμό του εργαστηρίου μας.",
    "subTtile2": "Κοπή & χάραξη ακριβείας",
    "text2": " Το Laser Cutter μας μπορεί να εκτελέσει κοπή και χάραξη ακριβείας σε μεγάλη ποικιλία μαλακών υλικών όπως Plexiglas, ξύλο, Darwin, χαρτόνι, κλπ. Το σχέδιο σας μεταφέρεται ψηφιακά απευθείας πάνω στην επιλεγμένη επιφάνεια.",
    "subTtile3": "Δημιουργία ειδικών κατασκευών",
    "text3": "Για να κατασκευάσουμε ένα τελικό προϊόν μπορούμε να κόψουμε, να τρυπήσουμε, να συγκολλήσουμε ακρυλικά κομμάτια, να λυγίσουμε χρησιμοποιώντας θερμότητα, και το σημαντικότερο να βρούμε κατασκευαστικές λύσεις που ταιριάζουν στην περίπτωση σας.",
    "subTtile4": "Σχεδιασμός και Γραφιστικά",
    "text4": "Εξειδικευμένο άτομο προετοιμάζει τα υπάρχοντα φυσικά ή ψηφιακά σας αρχεία για υψηλής ποιότητας εκτύπωση και κατασκευή, τόσο αισθητικά όσο και από άποψη αντοχής. Σε περίπτωση δεν έχετε σαφή εικόνα του τι χρειάζεστε, προσφέρουμε σχεδιαστικές/γραφιστικές υπηρεσίες για να σας βοηθήσουμε να οπτικοποιήσετε το αποτέλεσμα μέσω ψηφιακών μοντέλων ή μακετών.",
    "subTtile5": "Ψηφιακή εκτύπωση επιφανειών",
    "text5": "Μέσω του ψηφιακού UV εκτυπωτή μας, μπορούμε να τυπώσουμε ένα γραφιστικό ή μια εικόνα της επιλογής σας πάνω σε οποιαδήποτε επίπεδη επιφάνεια από μια μεγάλη γκάμα υλικών (plexiglas, καμβάς, χαρτί, αλουμίνιο, κτλ), χρησιμοποιώντας μελάνια που σκληραίνουν απευθείας πάνω στο υλικό μέσω υπεριώδους ακτινοβολίας. ",
    "subTtile6": "Επεξεργασία επιφάνειας",
    "text6": "Συμπληρωματικά στις υπηρεσίες μας παρέχεται και η δυνατότητα επεξεργασίας επιφανειών ακρυλικού ή άλλου υλικού μέσω εξοπλισμού αμμοβολής και γυαλίσματος, προκειμένου να επιτευχθεί η επιθυμητή υφή για το τελικό προϊόν."
  },

  "Work": {
    "title": "Η δουλειά μας",
    "showAll": "Δείτε περισσότερα"
  },

  "Contact": {
    "title": "Επικοινωνία",
    "tel": "Τηλέφωνο",
    "map": "Χάρτης",
    "directions": "Οδηγίες",
    "name": "Όνομα",
    "email": "Email",
    "text": "Μήνυμα",
    "formButton": "Αποστολή"
  },

  "Footer": {
    "navigation": "NAVIGATION",
    "about": "Σχετικά με εμάς",
    "services": "Υπηρεσίες",
    "work": "Η δουλειά μας",
    "contact": "Επικοινωνία",
    "location": "Ο ΧΩΡΟΣ",
    "contactUs": "ΕΠΙΚΟΙΝΩΝΙΑ"
  }
}
