{
  "Header": {
    "about": "Η εταιρεία",
    "services": "Υπηρεσίες",
    "work": "Η δουλειά μας",
    "contact": "Επικοινωνία"
  },

  "About": {
    "title": "Σχετικά με εμάς", 
    "text": "Η Papanikos Plexiglas είναι η συνέχεια μιας μακροχρόνιας οικογενειακής επιχείρησης στον Άλιμο, στα νότια προάστια της Αθήνας. Με πολυετή εμπειρία στον τομέα της κατασκευής ακρυλικών, δέσμευση στην δεξιοτεχνία και αρτιότητα, και πάθος για πειραματισμό, στον χώρος μας ενσωματώνουμε πλέον νέες τεχνικές και υλικά, πάντα με γνώμονα την υλοποίηση μιας ιδέας σε υψηλής ποιότητας κατά παραγγελία δημιουργία."
  },

  "Services": {
    "title": "Υπηρεσίες",
    "subTtile1": "Προμήθεια υλικών",
    "text1": "Στο χώρο μας μπορείτε να βρείτε μεγάλη ποικιλία από ακρυλικά σε διάφορα χρώματα, υφές και πάχη, στις επιθυμητές διαστάσεις για τις κατά παραγγελία κατασκευές σας.",
    "subTtile2": "Κοπή & χάραξη ακριβείας",
    "text2": "Το Laser Cutter μας μπορεί να εκτελέσει κοπή και χάραξη ακριβείας σε μεγάλη ποικιλία μαλακών υλικών όπως Plexiglas, ξύλο, Darwin, χαρτόνι.",
    "subTtile3": "Δημιουργία ειδικών κατασκευών",
    "text3": "Στο εργαστήρι μας μπορούμε να κόψουμε, να τρυπήσουμε, να κολλήσουμε, να λυγίσουμε ακρυλικά κομμάτια, και κυρίως να βρούμε κατασκευαστικές λύσεις για την περίπτωση σας.",
    "subTtile4": "Σχεδιασμός και Γραφιστικά",
    "text4": "Εξειδικευμένο άτομο προετοιμάζει τα υπάρχοντα φυσικά ή ψηφιακά σας αρχεία για υψηλής ποιότητας εκτύπωση και κατασκευή, τόσο αισθητικά όσο και από άποψη αντοχής.",
    "subTtile5": "Ψηφιακή εκτύπωση επιφανειών",
    "text5": "Μέσω του ψηφιακού UV εκτυπωτή μας, μπορούμε να τυπώσουμε πάνω σε οποιαδήποτε επίπεδη επιφάνεια από μια μεγάλη γκάμα υλικών (plexiglas, καμβάς, χαρτί, αλουμίνιο).",
    "subTtile6": "Επεξεργασία επιφάνειας",
    "text6": "Συμπληρωματικά στις υπηρεσίες μας παρέχεται και η δυνατότητα επεξεργασίας επιφανειών ακρυλικού ή άλλου υλικού μέσω εξοπλισμού αμμοβολής και γυαλίσματος."
  },

  "Work": {
    "title": "Η δουλειά μας",
    "showAll": "Δείτε περισσότερα"
  },

  "Contact": {
    "title": "Επικοινωνία",
    "tel": "Τηλέφωνο",
    "map": "Χάρτης",
    "directions": "Οδηγίες",
    "name": "Όνομα",
    "email": "Email",
    "text": "Μήνυμα",
    "formButton": "Αποστολή"
  },

  "Footer": {
    "about": "Σχετικά με εμάς",
    "services": "Υπηρεσίες",
    "work": "Η δουλειά μας",
    "contact": "Επικοινωνία",
    "location": "ΤΟΠΟΘΕΣΙΑ",
    "contactUs": "ΕΠΙΚΟΙΝΩΝΙΑ"
  }
}
