{
    "Header": {
        "about":  "About us",
        "services": "Services",
        "work": "Our Work",
        "contact": "Contact"
    },

    "About": {
        "title": "About us",
        "text": "Papanikos Workshop is the descendant of a long-established plexiglas family-run operation in Alimos, in the southern suburbs of Athens. With years of experience in the field of acrylic fabrication, a commitment to excellence, and a passion for experimentation, our space has nowadays expanded to process other materials and techniques as well, all dedicated to transforming ideas into high quality custom-crafted creations."
    },

    "Services": {
        "title": "Services",
        "subTtile1": "Material Supply",
        "text1": "In our workspace you can find a variety of acrylic samples in various colors, textures and thicknesses, cut in your desired dimensions for custom-made constructions.",
        "subTtile2": "Precision cutting & engraving",
        "text2": "Our Laser Cutter can perform precision cutting and engraving on a variety of materials: acrylic and other plastics, plywood, MDF, cardboard, Darwin.",
        "subTtile3": "Custom fabrication",
        "text3": "To fabricate your desired construction we can cut, bolt, screw, bend or glue acrylic pieces, and most importantly find structural solutions that meet your individual needs.",
        "subTtile4": "Product & Graphic Design",
        "text4": "Our in-house designer prepares your existing digital or physical designs for high quality print and structural results, both aesthetically and in terms of durability.",
        "subTtile5": "Multi-surface digital printing",
        "text5": "Through our UV-flatbed digital printer you can apply a graphic visual of your choice on almost any flat surface from a vast range of materials (plexiglas, canvas, paper, aluminum).",
        "subTtile6": "Surface processing",
        "text6": "Complementary to our custom fabrication services we can process acrylic or other material surfaces through sandblasting and polishing equipment."
    },

    "Work": {
        "title": "Our Work",
        "showAll": "Show All"
    },

    "Contact": {
        "title": "Contact Us",
        "tel": "Phone",
        "map": "Location",
        "directions": "Directions",
        "name": "Name",
        "email": "Email",
        "text": "Message",
        "formButton": "Submit"
    },

    "Footer": {
        "about":  "About us",
        "services": "Services",
        "work": "Our Work",
        "contact": "Contact",
        "location": "LOCATION",
        "contactUs": "CONTACT Us"
      }
}