{
    "Header": {
        "about":  "About us",
        "services": "Services",
        "work": "Our Work",
        "contact": "Contact"
    },

    "About": {
        "title": "About us",
        "text": "Papanikos Workshop is the descendant of a long-established plexiglas family-run operation in Alimos, in the southern suburbs of Athens. With years of experience in the field of acrylic fabrication, a commitment to excellence, and a passion for experimentation, our space has nowadays expanded to process other materials and techniques as well, all dedicated to transforming ideas into high quality custom-crafted creations."
    },

    "Services": {
        "title": "Services",
        "subTtile1": "Material Supply",
        "text1": "In our workspace you can find a variety of acrylic samples in various colors, textures and thicknesses, that you can purchase retail in your desired dimensions or choose to work with for custom-made constructions. Also, materials like soft wood or aluminum sheets can be ordered on demand to be processed with our studio’s equipment.",
        "subTtile2": "Precision cutting & engraving",
        "text2": "Our Laser Cutter can perform precision cutting and engraving on a variety of materials: acrylic and other plastics, plywood, MDF, cardboard, paper. The digital design is directly transferred with accuracy on the chosen surface through the computer’s software.",
        "subTtile3": "Custom fabrication",
        "text3": "To fabricate your desired construction we can cut, bolt, screw, bend acrylic pieces using heat, combine them with acrylic glue leaving seamless joints, and most importantly find structural solutions that meet your individual needs.",
        "subTtile4": "Product & Graphic Design",
        "text4": "Our in-house designer prepares your existing digital or physical designs for high quality print and structural results, both aesthetically and in terms of durability. In case you only have a rough idea of what you need, we offer product/graphic design services to help you visualize the outcome through implementation drawings, mockups and models before realizing it.",
        "subTtile5": "Multi-surface digital printing",
        "text5": "Through our UV-flatbed digital printer you can apply a graphic visual of your choice on almost any smooth surface from a vast range of materials. The specially formulated inks of the printer are instantly cured on the selected surface using UV lamps.",
        "subTtile6": "Surface processing",
        "text6": "Complementary to our custom fabrication services is the ability to process acrylic or other material surfaces through sandblasting and polishing equipment, in order to reach the intended texture for your design."
    },

    "Work": {
        "title": "Our Work",
        "showAll": "Show All"
    },

    "Contact": {
        "title": "Contact us",
        "tel": "Phone",
        "map": "Location",
        "Directions": "Directions",
        "name": "Name",
        "email": "Email",
        "text": "Message",
        "formButton": "Submit"
    },

    "Footer": {
        "about": "Η εταιρεία",
        "services": "Υπηρεσίες",
        "work": "Our Work",
        "contact": "Επικοινωνία"
      }
}